import classes from './Summary.module.css';
const Summary = () => {
	return (
		<section className={classes.summary}>
			<h3>بهترین و با کیفیت ترین محصولات توان بخشی</h3>
			<p>
				لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده
				از طراحان
			</p>
			<p>
				لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده
				از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و
				سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز
			</p>
		</section>
	);
};
export default Summary;
